/* Class = "NSTextFieldCell"; title = "<STATUS TEXT DO NOT LOCALIZE>"; ObjectID = "1331"; */
"1331.title" = "<STATUS TEXT DO NOT LOCALIZE>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "add"; ObjectID = "1339"; */
"1339.ibExternalAccessibilityDescription" = "add";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "action"; ObjectID = "1351"; */
"1351.ibExternalAccessibilityDescription" = "action";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "J1F-xF-FFB"; */
"J1F-xF-FFB.title" = "Button";

